[
  {
    "id": 1,
    "name": "Sasha Shalmina",
    "avatar": "author_2.png",
    "address": "0x79D0BfE592B77acc9287eB914ee14F56f77a432B",
    "collections": [1],
    "social": {
      "facebook": "https://www.facebook.com/SashaShalminaArt"
    },
    "description": {
      "bio": [
        "Sasha has been drawing and painting ever since she can remember. Her architectural education gave her the ability to push her traditional skills much further and into the realm of graphic design, digital art, moving image and animation. She loves to experiment with different media and is constantly exploring new ideas, styles, skills and techniques.",
        "In 2020 she began to collaborate with her father, Ivan Shalmin. Inspired by his digital abstract paintings, she made the originals come to life, by adding movement and sound. These collaborative pieces were exhibited alongside Ivan’s original works, at art fairs in London, Amsterdam and Paris. Ivan felt that the video art was pivotal to convey to the audience the depths of the imagery and ideas that lie behind his original works. Furthermore, he believed that Sasha’s animations became works of art in their own right.",
        "Since her father’s passing, Sasha has decided to carry on his legacy by representing his work at the many international exhibitions they had planned to undertake together while he was still alive."
      ],
      "education": [
        "University of Strathclyde, Glasgow, Scotland",
        "BSc Architectural studies"
      ],
      "exhibitions": [
        "2022: Focus art fair, Louvre, Paris",
        "2022: First art fair, Amsterdam",
        "2021: StART art fair, Saatchi Gallery, London"
      ]
    }
  },
  {
    "id": 2,
    "name": "Ivan Shalmin",
    "avatar": "author_1.png",
    "address": "0x79D0BfE592B77acc9287eB914ee14F56f77a432C",
    "collections": [1],
    "social": {
      "site": "https://www.ivanshalmin.com/work"
    },
    "description": {
      "bio": [
        "In the 1980s, Ivan was an active member of the Russian paper architecture movement and the works that he has produced during this period are still touring across the globe.",
        "In 2016, he began to produce digital abstract paintings, or 'paintings without paint', as he calls them. ‘They are paintless because they are made without paint, using pure colour and an 'RGB brush’.’ His works are formless, raw feelings, communicated through explosions of colour. The aim is to evoke an emotional response and to convey subtle imagery from his own subconscious to that of the viewer.",
        "In 2020, Ivan had his first solo exhibitions; one in Moscow and two in Novosibirsk. His curator was Kirill Svietliyakov, an art expert, critic and historian responsible for the latest trends and developments  at the Tretiyakov Gallery in Moscow.",
        "Shalmin was also a multi-award winning architect, lighting and furniture designer. Attention to detail, specialist technical knowledge and experimentation with new materials were the defining qualities that ran through all his work. Ivan Shalmin passed away on the 17th of July 2022."
      ],
      "education": [
        "Ivan is a classically trained artist. He received rigorous, old-fashioned training in drawing and painting as an integral part of his architectural degree in Russia, during the Soviet era, at the Kyibishev NISI (Novosibirsk Institute of Engineering and Construction), faculty of architecture."
      ],
      "exhibitions": [
        "SOLO",
        "",
        "13.01.20 – 01.02.20 CUBE Moscow Art centre, Moscow.",
        "06.03.20 – 21.03.20 CC Cultural centre, Novosibirsk",
        "07.03.20 – 22.03.20 White Gallery, Novosibirsk",
        "",
        "__",
        "JOINT",
        "2017: Paris, Тallin, Berlin",
        "2015: Moscow",
        "2000: Moscow",
        "1992: Jerusalem",
        "1990—1991: New Orleans",
        "1990: Köln, Berlin, Brussels, Zurich",
        "1989: Moscow, Frankfurt",
        "1988: Paris, Milan, Austin, London",
        " 1987: Moscow",
        "1996—2000: Rotterdam",
        "1986: Ljubljana, Helsinki, Stockholm, Amsterdam",
        "1985: Moscow",
        "1984: Moscow",
        "",
        "ART FAIRS",
        "",
        "2022: Focus art fair, Louvre, Paris",
        "2022: First art fair, Amsterdam",
        "2021: StART art fair, Saatchi Gallery, London"
      ]
    }
  }
]